
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Modo"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Modo";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Ampliar/Reduzir"; ObjectID = "100018"; */
"100018.title" = "Ampliar/Reduzir";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Velocidade"; ObjectID = "100027"; */
"100027.title" = "Velocidade";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Controle de Zoom"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Controle de Zoom";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Controle de Velocidade"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Controle de Velocidade";
